export class SEO{ 
    public homeDes: string = "שירותים דיגטליים לתושב זה מאסט! מהיום לא עומדים בתור לביצוע תשלומים, מילוי טפסים, זימון תורים ועוד. הכנסו לאתר ותוכלו ליהנות מחוויית שימוש מהירה, פשוטה ויעילה יותר"
   
    public servicesDesPartOne: string = " שירותים דיגיטליים עבור "
    public servicesDesPartTow: string = " זה מאסט! תשלומים, טפסים, חשבונית במייל, זימון תורים ועוד. כי ליהנות משירות מהבית זה כבר מאסט "
    
    public formsDesPartOne :string = "מגישים בקלות ובנוחות באתר מאסט! מילוי טופס דיגיטלי, מעקב אחר סטטוס הפניה באיזור האישי ועוד! כי ליהנות משירות מהבית זה מאסט"
    public formsDesPartTow :string = "טפסים דיגיטליים של "
  
    public paymentsDesPartOne :string = " תשלום חשבונות עבור "
    public paymentsDesPartTow :string = " עושים בקלות ובנוחות באתר המאובטח מאסט! קבלת שוברים לתשלום, רישום לחשבונית במייל וצפייה בהיסטוריית תשלומים באיזור האישי."
 
    public formDes :string = " מגישים בקלות ובנוחות באתר מאסט. מילוי טופס דיגיטלי, מעקב אחר סטטוס הפניה באיזור האישי ועוד! כי ליהנות משירות מהבית זה מאסט"
    public paymentDes :string = "משלמים באתר המאובטח מאסט. הכנסו לאיזור האישי ותוכלו לצפות בשובר לתשלום, היסטוריית תשלומים או להרשם לשירות חשבונית במייל."
    public otherServicesDes :string = "שעושים בקלות ובנוחות באתר מאסט! הכנסו לאתר ותוכלו ליהנות מחווית שימוש מהירה, פשוטה ויעילה יותר. כי להתקדם בדיגיטל זה מאסט!"
   
    public homeTitle : string = "שירותים דיגיטליים לרשויות ותאגידי מים "
    public servicesTitle : string = "שירותים דיגיטליים עבור "
    public formsTitle : string = "טפסים דיגיטליים –"
    public paymentsTitle : string = "תשלום חשבונות – "

}